Repository: Creatune/starchart
Catalog: po/*.po
Languages: pl

source: Mercury
pl: Merkury

source: Venus
pl: Wenus

source: Earth
pl: Ziemia

source: Jupiter
pl: Jowisz

source: Uranus
pl: Uran

source: Sun
pl: Słońce

source: Moon
pl: Księżyc

source: Night Vision
pl: Noktowizor

source: Invert Display
pl: Pokaż negatyw

source: Flip L/R
pl: Obróć L/P

source: Draw Constellations
pl: Narysuj konstelacje

source: Longitude:
pl: Długość geograficzna:

source: Latitude:
pl: Szerokość geograficzna:

source: Now
pl: Teraz

source: Time:
pl: Czas:

source: planet
pl: planeta

source: Object is:
pl: Obiekt to:

source: star
pl: gwiazda

source: Object is
pl: Obiekt jest

source: Planets
pl: Planety

source: Brightest Stars
pl: Najjaśniejsze gwiazdy

source: This object is always below the horizon at your location.
pl: Przy twojej lokacji ten obiekt będzie zawsze za horyzontem.

source: This object is currently not in the field of view.
pl: Ten obiekt jest poza polem widzenia.

source: This object is currently below your horizon.
pl: Ten obiekt jest za horyzontem.

source: Input Error: The longitude was not understood.
pl: Błąd wprowadzania: Nie rozpoznano długości geograficznej.

source: Input Error: The latitude was not understood.
pl: Błąd wprowadzania: Nie rozpoznano szerokości geograficznej.

source: Input Error: The time was not understood.
pl: Błąd wprowadzania: Nie rozpoznano czasu.

source: What
pl: Co

source: Where
pl: Gdzie

source: When
pl: Kiedy

source: About
pl: O

source: Andromeda
pl: Gwiazdozbiór Andromedy

source: Antlia
pl: Gwiazdozbiór Pompy

source: Apus
pl: Gwiazdozbiór Ptaka Rajskiego

source: Aquarius
pl: Gwiazdozbiór Wodnika

source: Aquila
pl: Gwiazdozbiór Orła

source: Ara
pl: Gwiazdozbiór Ołtarza

source: Aries
pl: Gwiazdozbiór Barana

source: Auriga
pl: Gwiazdozbiór Woźnicy

source: Boötes
pl: Gwiazdozbiór Wolarza

source: Caelum
pl: Gwiazdozbiór Rylca

source: Camelopardalis
pl: Gwiazdozbiór Żyrafy

source: Cancer
pl: Gwiazdozbiór Raka

source: Canis Venatici
pl: Gwiazdozbiór Psów Gończych

source: Canis Major
pl: Wielki Pies

source: Canis Minor
pl: Mały Pies

source: Capricornus
pl: Gwiazdozbiór Koziorożca

source: Carina
pl: Gwiazdozbiór Kila

source: Cassiopeia
pl: Gwiazdozbiór Kasjopei

source: Centaurus
pl: Gwiazdozbiór Centaura

source: Cepheus
pl: Gwiazdozbiór Cefeusza

source: Cetus
pl: Gwiazdozbiór Wieloryba

source: Chamaeleon
pl: Gwiazdozbiór Kameleona

source: Circinus
pl: Gwiazdozbiór Cyrkla

source: Columba
pl: Gwiazdozbiór Gołębia

source: Coma Berenices
pl: Warkocz Bereniki

source: Corona Australis
pl: Korona Południowa

source: Corona Borealis
pl: Korona Północna

source: Corvus
pl: Gwiazdozbiór Kruka

source: Crater
pl: Gwiazdozbiór Pucharu

source: Crux
pl: Gwiazdozbiór Krzyża Południa

source: Cygnus
pl: Gwiazdozbiór Łabędzia

source: Delphinus
pl: Gwiazdozbiór Delfina

source: Dorado
pl: Gwiazdozbiór Złotej Ryby

source: Draco
pl: Gwiazdozbiór Smoka

source: Equuleus
pl: Gwiazdozbiór Źrebięcia

source: Eridanus
pl: Gwiazdozbiór Erydanu

source: Fornax
pl: Gwiazdozbiór Pieca

source: Gemini
pl: Gwiazdozbiór Bliźniąt

source: Grus
pl: Gwiazdozbiór Żurawia

source: Hercules
pl: Gwiazdozbiór Herkulesa

source: Horologium
pl: Gwiazdozbiór Zegara

source: Hydra
pl: Gwiazdozbiór Hydry

source: Hydrus
pl: Wąż Wodny

source: Indus
pl: Gwiazdozbiór Indianina

source: Lacerta
pl: Gwiazdozbiór Jaszczurki

source: Leo
pl: Gwiazdozbiór Lwa

source: Leo Minor
pl: Mały Lew

source: Lepus
pl: Gwiazdozbiór Zająca

source: Libra
pl: Gwiazdozbiór Wagi

source: Lupus
pl: Gwiazdozbiór Wilka

source: Lynx
pl: Gwiazdozbiór Rysia

source: Lyra
pl: Gwiazdozbiór Lutni

source: Mensa
pl: Gwiazdozbiór Góry Stołowej

source: Microscopium
pl: Gwiazdozbiór Mikroskopu

source: Monoceros
pl: Gwiazdozbiór Jednorożca

source: Musca
pl: Gwiazdozbiór Muchy

source: Norma
pl: Gwiazdozbiór Węgielnicy

source: Octans
pl: Gwiazdozbiór Oktanta

source: Ophiuchus
pl: Gwiazdozbiór Wężownika

source: Orion
pl: Gwiazdozbiór Oriona

source: Pavo
pl: Gwiazdozbiór Pawia

source: Pegasus
pl: Gwiazdozbiór Pegaza

source: Perseus
pl: Gwiazdozbiór Perseusza

source: Phoenix
pl: Gwiazdozbiór Feniksa

source: Pictor
pl: Gwiazdozbiór Malarza

source: Pisces
pl: Gwiazdozbiór Ryb

source: Piscis Australis
pl: Ryba Południowa

source: Puppis
pl: Gwiazdozbiór Rufy

source: Pyxis
pl: Gwiazdozbiór Kompasu

source: Reticulum
pl: Gwiazdozbiór Sieci

source: Sagitta
pl: Gwiazdozbiór Strzały

source: Sagittarius
pl: Gwiazdozbiór Strzelca

source: Sculptor
pl: Gwiazdozbiór Rzeźbiarza

source: Scorpius
pl: Gwiazdozbiór Skorpiona

source: Scutum
pl: Tarcza Sobieskiego

source: Serpens
pl: Gwiazdozbiór Węża

source: Sextans
pl: Gwiazdozbiór Sekstantu

source: Taurus
pl: Gwiazdozbiór Byka

source: Telescopium
pl: Gwiazdozbiór Lunety

source: Triangulum
pl: Gwiazdozbiór Trójkąta

source: Triangulum Australis
pl: Trójkąt Południowy

source: Tucana
pl: Gwiazdozbiór Tukana

source: Ursa Major
pl: Wielka Niedźwiedzica

source: Ursa Minor
pl: Mała Niedźwiedzica

source: Vela
pl: Gwiazdozbiór Żagla

source: Virgo
pl: Gwiazdozbiór Panny

source: Volans
pl: Ryba Latająca

source: Vulpecula
pl: Gwiazdozbiór Liska

source: Butterfly Cluster
pl: Gromada Motyl

source: Ptolemy's Cluster
pl: Gromada Ptolemeusza

source: Lagoon Nebula
pl: Mgławica Laguna

source: Wild Duck Cluster
pl: Gromada Dzika Kaczka

source: Hercules Cluster
pl: Gromada w Herkulesie

source: Omega Nebula
pl: Mgławica Omega

source: Trifid Nebula
pl: Mgławica Trójlistna Koniczyna

source: Andromeda Galaxy
pl: Galaktyka Andromedy

source: Triangulum Galaxy
pl: Galaktyka Trójkąta

source: Orion Nebula
pl: Mgławica Oriona

source: de Mairans Nebula
pl: Mgławica de Mairana

source: Beehive Cluster
pl: Gromada Żłóbek

source: Pleiades
pl: Plejady

source: Whirlpool Galaxy
pl: Galaktyka Wir

source: Sunflower Galaxy
pl: Galaktyka Słonecznik

source: Bodes Galaxy
pl: Galaktyka Bodego

source: Southern Pinwheel Galaxy
pl: Galaktyka Południowy Wiatraczek

source: Pinwheel Galaxy
pl: Galaktyka Wiatraczek

source: Large Magellanic Cloud
pl: Wielki Obłok Magellana

source: Sculptor Galaxy
pl: Galaktyka Rzeźbiarza

source: Small Magellanic Cloud
pl: Mały Obłok Magellana

source: Double Cluster
pl: Podwójna gromada Perseusza

source: California Nebula
pl: Mgławica Kalifornia

source: Cone Nebula
pl: Mgławica Stożek

source: Rosette Nebula
pl: Mgławica Rozeta

source: Ghost of Jupiter
pl: Duch Jowisza

source: Eta Carina Nebula
pl: Mgławica Carina

source: Jewel Box
pl: Gromada Crucis

source: Barnard's Galaxy
pl: Galaktyka Barnarda

source: Crescent Nebula
pl: Mgławica Półksiężyc

source: North America Nebula
pl: Mgławica Ameryka Północna
